"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 0, \"word_counts\": \"{}\", \"word_docs\": \"{}\", \"index_docs\": \"{}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1}\"}}"